{
  "version": "1.0",
  "description": "Одобренные сценарии для производства",
  "paths": {
    "backgrounds": "input/backgrounds/",
    "hooks": "input/hooks/",
    "images": "input/images/",
    "audio": "downloads/",
    "timestamps": "downloads/",
    "output": "output/"
  },
  "scripts": [
    {
      "id": 12,
      "status": "published",
      "title": "Партнёр не умеет читать мысли",
      "hook_id": "bloom_sad_girl",
      "source": "Джон Готтман — 7 принципов брака",
      "voice": "Callum",
      "image": "gottman_seven_principles.jpg",
      "audio_file": "downloads/bloom_12_audio.mp3",
      "timestamps_file": "downloads/bloom_12_timestamps.json",
      "output_file": "output/bloom_12_final.mp4",
      "plain_text": "«До пизды что она 10/10. Давайте лучше разберёмся» Джон Готтман в книге «7 принципов брака» пишет: «Самая частая ошибка пар — ожидать что партнёр прочитает мысли» Ты думаешь: «Ну это же очевидно». «Он должен понимать». «Если любит — догадается». Но он не догадается. Потому что у него другая голова. Другой опыт. Другие ассоциации. И это нормально. Решение? Не ждать телепатии. А показывать конкретно, что тебе важно. В Bloom мы собрали готовые идеи. Которые говорят «я думаю о тебе». Без слов. Ссылка в шапке профиля.",
      "instagram_caption": "Партнёр не умеет читать мысли 🧠 «Ну он же должен понимать!» — нет, не должен. У него другая голова, другой опыт, другие ассоциации. Вместо обид — покажи конкретно, что тебе важно. Сохрани и отправь тому, кто ждёт телепатии 😅 #отношения #коммуникация #готтман #психология #пары #bloom",
      "published_at": "2026-01-27"
    },
    {
      "id": 13,
      "status": "published",
      "title": "5 минут присутствия важнее 5 часов рядом",
      "hook_id": "bloom_sad_girl",
      "source": "Эстер Перель — Mating in Captivity",
      "voice": "Callum",
      "image": "perel_mating_captivity.jpg",
      "audio_file": "downloads/bloom_13_audio.mp3",
      "timestamps_file": "downloads/bloom_13_timestamps.json",
      "output_file": "output/bloom_13_final.mp4",
      "plain_text": "«До пизды что она 10/10. Давайте лучше разберёмся» Эстер Перель в книге «Mating in Captivity» пишет: «Близость — это не время проведённое рядом. Это качество присутствия» Можно быть 5 часов в одной комнате. Каждый в телефоне. И это ноль близости. А можно 5 минут. Смотреть в глаза. Держать за руку. И сказать: «Расскажи про свой день». И слушать. По-настоящему. Это сильнее любого подарка. В Bloom мы собрали микро-моменты. Которые создают настоящую близость. Ссылка в шапке профиля.",
      "instagram_caption": "5 минут внимания > 5 часов рядом в телефонах 📱 Близость — это не время. Это качество присутствия. Смотреть в глаза. Держать за руку. Спросить «как прошёл день?» и реально слушать. Это сильнее любого подарка 💝 #отношения #близость #присутствие #эстерперель #любовь #bloom",
      "published_at": "2026-01-27"
    },
    {
      "id": 14,
      "status": "published",
      "title": "Ты делаешь не то, что нужно партнёру",
      "hook_id": "bloom_sad_girl",
      "source": "Гэри Чепмен — 5 языков любви",
      "voice": "Callum",
      "image": "chapman_5_love_languages.jpg",
      "audio_file": "downloads/bloom_14_audio.mp3",
      "timestamps_file": "downloads/bloom_14_timestamps.json",
      "output_file": "output/bloom_14_final.mp4",
      "plain_text": "«До пизды что она 10/10. Давайте лучше разберёмся» Гэри Чепмен в книге «5 языков любви» пишет: «Мы выражаем любовь так, как хотим получать. А не так, как нужно партнёру» Ты даришь подарки — а ей нужно время. Ты говоришь комплименты — а ему нужны объятия. Оба стараются. Оба не чувствуют любви. Это не вина. Это слепая зона. Решение? Узнать язык партнёра. И говорить на нём. В Bloom жесты подобраны под разные языки. Свайпайте вместе — и увидите что цепляет каждого. Ссылка в шапке профиля.",
      "instagram_caption": "Ты делаешь не то, что нужно партнёру 🎯 Даришь подарки — а ей нужно время. Говоришь комплименты — а ему нужны объятия. Оба стараются. Оба не чувствуют любви. Это не вина — это слепая зона. Узнай язык партнёра 💬 #5языковлюбви #отношения #чепмен #любовь #пары #bloom",
      "published_at": "2026-01-27"
    },
    {
      "id": 15,
      "status": "published",
      "title": "Пары распадаются от холода, не от тепла",
      "hook_id": "bloom_sad_girl",
      "source": "Эрих Фромм — Искусство любить",
      "voice": "Callum",
      "image": "fromm_art_of_loving_new.jpg",
      "audio_file": "downloads/bloom_15_audio.mp3",
      "timestamps_file": "downloads/bloom_15_timestamps.json",
      "output_file": "output/bloom_15_final.mp4",
      "plain_text": "«До пизды что она 10/10. Давайте лучше разберёмся» Эрих Фромм в книге «Искусство любить» пишет: «Любить — значит давать без страха, что тебя отвергнут» Ты хочешь написать милое сообщение. Но думаешь: «Это слишком». Хочешь обнять просто так. Но думаешь: «Подумает что-то не так». Страх быть слишком. Слишком нежным. Слишком навязчивым. Но знаешь что? Пары распадаются от холода. Никогда от тепла. Начни с малого. Один жест в день. В Bloom есть жесты разной интенсивности. От нейтральных до романтичных. Начни — и увидишь как партнёр расцветает. Ссылка в шапке профиля.",
      "instagram_caption": "Пары распадаются от холода, не от тепла ❄️🔥 Хочешь написать милое — но «это слишком». Хочешь обнять — но «подумает что-то не так». Страх быть слишком нежным убивает отношения. Начни с малого. Один жест в день. И смотри как партнёр расцветает 🌸 #отношения #фромм #любовь #романтика #страх #bloom",
      "published_at": "2026-01-27"
    }
  ]
}
